package ru.test.loveorkill;

public class TableFourKeepGoing {
    final String [] dialogFourthKeepGoing = {
            "Игорь: Зря я не взял с собой часы. Сколько времени я уже иду? Несколько часов?",
            "Игорь: Как бы моя жена не проснулась. Я не хочу, чтобы она переживала за меня.",
            "Игорь: Я уже ничего не вижу в этой темноте, еле разбираю дорогу. Я устал.",
            "Игорь: Откуда взялись комары?",
            "Игорь: Бомж говорил, что хижина старухи находится рядом с озером.",
            "Вдалеке показался тусклый свет.",
            "Игорь: Наконец-то! Видимо это свет из окна хижины старухи!",
            "Игорь: Еще час пути и я буду там.",
            "Изображение хижины старухи",
            "Кнопка Идти",
    };

}
