package ru.test.loveorkill;

public class TableFiveOldWomanHouse {
    final String [] dialogFiveOldWomanHouse = {
            "Старуха открыла дверь Игорю. Оглядев его с головы до ног, она пустила его домой.",
            "Рисунок Внутри дома",
            "Старуха: Мало кто приходит ко мне посреди ночи. Я чувствовала, что что-то должно произойти сегодня ночью.",
            "Старуха: Что тебе нужно?","Кнопка Рассказать про жену",
            " У старухи сверкнули глаза.",
            "Старуха: Ааа... Кхм...",
            "Старуха вытащила кочергу из печи. В следующее мгновение она тяжелым ударом огрела Игоря по руке.",
            "Игоря пронзила острая боль. Старуха определенно сломала ему руку.",
            "Старуха: Ты совсем офигел?! Приходить и предлагать старой женщине убить свою жену?!",
            "Слова старухи слышались издалека. Игорь был на грани потери сознания.",
            "Старуха: Я тебя в ментовку сдам, психопатошный!",
            "Кнопка Бежать",
    };

}
