package ru.test.loveorkill;

public class TableFivePolice {
    final String [] dialogFivePolice = {
            "Изображение",
            "Вскоре приехала полиция. Игорю пришлось сознаться в случившемся.",
            "Жена Игоря пришла домой через несколько часов.",
            "Она объяснила, что не обнаружив мужа дома, пошла его искать.",
            "Как оказалось, никто из жителей не знал о существовании бомжа.",
            "В действиях Игоря не нашли состава преступления. Но на всякий случай поместили в психушку.",
            "Кнопка Конец истории.",
    };

}
