package ru.test.loveorkill;

public class TableSecond {
    final String [] dialogSecond = {
            "Игорь весь в поту вышел из дома и прошёлся до ближайшего парка.",
            "Игорь: Какой же я слабак, я не смог сделать этого.",
            "Игорь сел на скамейку и ладонями прикрыл лицо.",
            "Изображение",
            "Неожиданно чей-то голос отвлёк его от мыслей.",
            "Бомж: Как же давно я не видел, чтобы человек был в парке посреди ночи, да ещё и в пижаме.",
            "Бомж: Сдается мне, что у Вас какие-то нерешённые проблемы?",
            "Игорь: Я должен убить свою жену, но не могу сделать этого, ведь я её так люблю.",
            "Бомж: Не стоит из-за этого печалиться. Я знаю старуху, которая сможет Вам помочь.",
            "Игорь: Но как она мне поможет?",
            "Бомж: Этого сказать я не могу.",
            "Игорь: Но какую цену Вы возьмете?",
            "Бомж: Денег я не возьму, их все-равно инфляция сжирает. Мне нужен кулон, который висит на шее Вашей жены.",
            "Кнопка Согласиться/Не согласиться",
            "Бомж: Пойдем.",
            "Бомж: Тогда просто вымойте дома полы, когда вся эта история закончится.",
            "Кнопка Продолжение",
    };

}
