package ru.test.loveorkill;

public class TableThird {
    final String [] dialogThird = {
            "Бомж вел Игоря по лесной тропинке. Игорь вымок от моросящего дождя.",
            "Игорь: Зря мы решили идти ночью. Тропинку не видно, а от дождя все холоднее и холоднее.",
            "Бомж: Пижама не предназначена для ночных походов в такую погоду. Потому тебе и холодно.",
            "Игорь: Нам нужно поторопиться. Если жена проснется и меня не будет дома, то она может распереживаться.",
            "Игорь: У нее хрупкое здоровье. Нервничать ей нельзя...",
            "Игорь: Бомж! Ты где?",
            "Игорь огляделся, но бомж исчез.",
            "Кнопка Окликнуть старика/Идти по тропинке",
            "Игорь попытался тихо окликнуть старика, чтобы не привлекать внимания диких зверей, но ответа не получил.",
            "Игорь пошел дальше, пытаясь разглядеть в темноте тропинку.",
            "Игорь: Бомж меня обманул, завел в чащу и бросил.",
            "Игорь: Надо успокоиться, бомж сказал мне, что это единственная дорога, которая приведет меня к старухе.",
            "Игорь: А что если это не так? Что же мне делать?",
            "Кнопка Продолжить путь/Вернуться домой",
    };

}
