package ru.test.loveorkill;

public class TableFourGoHome {
    final String [] dialogFourthGoHome = {
            "Игорь грязный и мокрый дошел до дома.",
            "Игорь: Что за ночь?! Хорошо, что меня ждет теплая постель дома.",
            "Игорь: Только как объяснить жене, что моя пижама вся мокрая и грязная?.",
            "Игорь переоделся и зашел в спальню.",
            "Игорь лег в постель и обнял жену, но её в кровати не было.",
            "Изображение",
            "Игорь: Наверно пошла в туалет или на кухне у холодильника.",
            "Неожиданно Игоря встревожила мысль.",
            "Игорь: Когда я заходил в туалете свет был выключен, а у холодильника никого не было!!!",
            "Кнопка Окликнуть жену/Позвонить в полицию",
            "Никакого ответа...",
            "Кнопка Позвонить в полицию",
            "Полиция: Ваш вызов принят...",
            "Кнопка Продолжение",
    };

}
