package ru.test.loveorkill;

public class TableFirst {
    final String [] dialogFirst = {
            "Дом, который находится в пустынной глуши.",
            "Игорь внезапно проснулся от очередного кошмара.",
            "Изображение",
            "Игорь: Снова я проснулся в поту, снова один и тот же сон.",
            "Игорь: Нужно что-то с этим делать. Но что?",
            "Спустя 5 минут...",
            "Игорь: Эти сны не могут быть просто снами... Это что-то могущественное пытается наставить меня на правильный путь.",
            "Жена Игоря перевернулась на другой бок и продолжила сладко спать.",
            "Игорь: Сны начались после нашего знакомства, а со свадьбы они лишь усилились...",
            "Игорь: Я всё понял! Я должен... должен... Убить её!",
            "На лице у Игоря заиграла улыбка.",
            "Прозвучал раскат грома. Игорь встал с кровати.",
            "Кнопка",
    };

}
