package ru.test.loveorkill;

public class TableSix {
    final String [] dialogSix = {
            "Наконец-то виден дом. Скоро рассвет. Рука онемела.",
            "Игорь ворвался домой.",
            "Игорь: Нужно отдохнуть. Нужно полежать в кровати и успокоиться",
            "Игорь: Зря я так сильно открыл дверь, мог случайно разбудить жену.",
            "Игорь тихонько открыл дверь спальни и лег на кровать.",
            "Игорь: Интересно, зачем бездомному нужен был кулон моей жены? И откуда он о ней узнал? И куда он делся?",
            "Игорь нащупал здоровой рукой кулон на шее жены.",
            "Игорь: Что-то тут не так? Жена всегда снимает кулон перед сном!",
            "Неожиданный хохот бомжа заставил Игоря завопить от страха.",
            "Игорь: Где? Где? Моя жена?",
            "Бомж: Игорь? Ты чего? Это же я Оля, твоя жена! Успокойся!",
            "Оля сняла с себя накладную бороду и превратилась с безобразного бомжа в знакомую Игорю уже много лет жену.",
            "Игорь: О-о-оля!? Но как? Что здесь происходит?",
            "Оля: Ты уже много ночей во сне или в бреду повторяешь фразу 'Убить жену', вот я решила подыграть тебе.",
            "Оля: Нашла накладную бороду с театрального кружка и вспомнила свои актерские навыки.",
            "Игорь: А что это была за старуха?",
            "Оля: Не существует никакой старухи. Просто импровизировала. А из-за темноты в лесу потеряла тебя из виду. Не стала тебя окликать, на звук могли прибежать лесные звери.",
            "Игорь: Но старуха пробила мне кочергой руку!!!",
            "Оля: Видимо побеспокоил какую-то случайную старуху.",
            "Игорь: Извини, я больше никогда не буду тебя пытаться убить.",
            "Оля: Не бери в голову. Мне самой было интересно, сможешь ли ты решиться это сделать.",
            "Оля: Нужно вызвать скорую. У тебя рука опухла. А когда выздоровеешь, помоешь наконец-то полы!",
            "Рисунок Скорой помощи.",
            "Кнопка конец истории",
    };

}
